Repository: joshanashakya/literature_review
Catalog: workspace/opus_corpus/GlobalVoicesv2018q4(2.7k)/en-ne.tmx
Source language: en
Languages: ne

source: If she had completed her journey while menstruating, according to tradition, she could have endangered the lives of everyone in her travel group.
ne: यारीपो इको टुरिजम प्रोजेक्टले कृषि औजार, भान्साको सामान साथै कपडा जस्ता अति आवश्यक निर्मित सामानहरु खरीद गर्न यानोमामीलाई आयको वैकल्पिक स्रोत प्रदान गर्ने अपेक्षा लिएको छ।

source: A young Yanomami who took part in the expedition to Pico da Neblina. Photo: Guilherme Gnipper/Funai, published with permission.
ne: एक यनोमामी युवा जसले पिको द नेब्लिनाको अभियानमा भाग लिएका थिए। फोटो: गिलह्मे गिनिपेर/फुनाई, अनुमतिमा प्रकाशित गरिएको।

source: The trail's development should also benefit the AYRCA community association, in which all Yanomami people take part.
ne: समुदायमा आधारित पर्यापर्यटन परियोजनाको कार्यान्वयनसँगै ८० यानोमामीले यात्रीहरुलाई नियमित सेवा दिए बापत आय आर्जन गर्ने अपेक्षा गरिएको छ। अप्रत्यक्ष रुपमा ८०० भन्दा बढी उनीहरुका आफन्त तथा आस्रितहरुले लाभ लिन सक्नेछन्।

source: The Yaripo Ecotourism project is looking for supporters.
ne: जब यारीपो पर्यटनको लागि आखिरमा खुल्ला गरिनेछ कार्लोस यानोमामी र उनका मानिसहरुका कथाले जीवन्तता पाउनेछन् र पिको द नेब्लिनाको यात्रीहरुले ती कथाहरुलाई संसारभर फैलाउनेछन्।

source: If you're interested in supporting this initiative or want more information about it, please send an email to marcos@socioambiental.org.
ne: यारीपो इकोटुरिजम प्रोजेक्टले सहयोगीहरु खोजिरहेको छ। यदि तपाईं यस पहलका निम्ति इच्छुक हुनुहुन्छ भने वा अझ बढी जानकारी चाहनुहुन्छ भने कृपया marcos@socioambiental.org मा ईमेल गर्नुहोस्।

source: Emojis Created for and by Indigenous Peoples in Latin America · Global Voices
ne: ल्याटिन अमेरिकी आदिवासीहरूद्वारा सिर्जित इमोजीहरू

source: Emojis depicting Mapuche culture. Republished with permission.
ne: मापुचे सँस्कृति दर्शाउने इमोजीहरू। अनुमति लिएर पुन: प्रकाशित गरिएको।

source: Across Latin America, indigenous language digital activists are taking the lead by creating culturally diverse emojis available for use in electronic communication as a way to promote their native culture and language.
ne: ल्याटिन अमेरिकाभरि आदिवासी भाषाका डिजिटल एक्टिभिष्टहरू साँस्कृतिकरुपमा विविध इमोजीहरू बनाउन अग्रसर भएका छन्। यी इमोजीहरू इलेक्ट्रोनिक संचारमा प्रयोगका लागि उपलब्ध छन् र आदिवासी सँस्कृति तथा भाषा प्रवर्धनका माध्यम भएका छन्।

source: Indigenous groups are among those who would like to see their cultures reflected in emojis. Instead of waiting for companies to finally include them, some internet users have taken it upon themselves to create their own emoji sets.
ne: बिगतका केही वर्षमा एप्पल, ट्वीटर जस्ता टेक कम्पनीले इमोजीमा विविधताको मांगको प्रत्युत्तरमा प्रयोगकर्ताहरूलाई त्वचाको विभिन्न रंग रोज्ने विकल्प प्रदान गरेका छन्। यी नयाँ इमोजीका केही गलत प्रयोगका बावजूद यिनीहरूको संलग्नताको स्वागत गरिएको छ। साथै अन्य सँस्कृति तथा क्षेत्रलाई समेट्न आह्वान गरिएको छ, जस्तै कि हिजाबको विकल्प संलग्न गर्नका लागि यो याचिका।

source: Luis Padhum Flores, who is from the state of San Luís Potosí, México, is a digital activist promoting his native Huastec (also known as Tének) language.
ne: आदिवासी समूहहरू आफ्ना सँस्कृति इमोजीमा झल्किएको हेर्न चाहन्छन्। कम्पनीहरूले अन्ततोगत्वा यी इमोजी संलग्न गर्नु अगावै केही इन्टरनेट प्रयोगकर्ताहरूले आफै इमोजीका सेट सिर्जना गर्न थालेका छन्।

source: One of his current projects include creating a set of emojis depicting faces in typical headdresses and hats, which he shared on his Facebook account.
ne: मेक्सिकोको सान लुइस पोतोसी राज्यका डिजिटल एक्टिभिष्ट लुइस पाधुम फ्लोरेस आफ्नो जातीय भाषा हुआष्टेकको (टेनेक पनि भनिने) प्रवर्धन गर्दछन्। उनको हालका परियोजनामध्ये विशिष्ट शीरपहिरन तथा टोपी लगाएका टाउकाहरू दर्शाउने इमोजीका सेट सिर्जना गर्नु रहेको छ। यसलाई उनले आफ्नो फेसबूक अकाउन्टमा सेयर गरेका छन्।

source: Emojis depicting Huastec culture.
ne: हुआष्टेक सँस्कृति दर्शाउने इमोजीहरू। अनुमति लिएर पुन: प्रकाशित गरिएको।

source: With both projects, the creators are still searching for ways to fully integrate the emojis into different messaging platforms. For now, they have been using them as images or stickers that can be downloaded, edited and shared as jpegs or other image formats in comments or messaging.
ne: यी दुवै परियोजनाअन्तर्गत यी सर्जकहरू विभिन्न प्लेटफर्ममा यी इमोजीलाई पूर्णतया समाहित गर्ने तरिका अझै खोज्दैछन्। हालका लागि उनीहरूले यी इमोजीलाई तस्वीर तथा स्टीकरका रूपमा डाउनलोड गर्न मिल्ने, सम्पादन गर्न मिल्ने तथा जेपेग र अन्य तस्वीर फम्र्याटमा कमेन्ट गर्दा वा मेसेजिङ्ग गर्दा सेयर गर्न मिल्ने बनाएका छन्।

source: 'When Your Palms Itch, You Will Receive Money', and Other African Myths · Global Voices
ne: 'तपाईंका हत्केला चिलाउँदैछन् भने तपाईंले पैसा प्राप्त गर्नुहुनेछ', र अन्य अफ्रिकन मिथकहरू बोट्सवानामा साधारणतया प्रयोग गरिने तीनखुट्टे भाँडा। यदि कुनै अविवाहिताले यस भाँडाबाट खान्छिन्, कदाचित उनको बिहे हुँदैन। Rach151 को क्रियटिभ कमन्स तस्वीर।

source: If a young woman eats out of a pot, she supposedly will not get married. Creative Commons image by Rach151.
ne: विश्वका अन्य भागका मानिसहरूझै अफ्रिकनहरू विभिन्न तवरले ट्वीटर चलाउँछन्। कहिलेकाही आफैमाथि व्यंग्य कस्न। कहिले विभिन्न देश तथा सँस्कृतिबीचको समानता खोज्न। कहिलेकाही यी दुवै।

source: Africans, like people elsewhere in the world, use Twitter in many ways.
ne: उदाहरणका लागि एक केन्याली विद्यार्थी @IGtizले #100AfricanMyths नामक ह्याशट्याग खास गरेर मौखिक रुपले एक पुस्तादेखि अर्को पुस्तामा हस्तान्तरण भएका मिथकहरू सेयर गर्न शुरु गरेका छन्।

source: Sometimes it's to have a laugh at themselves.
ne: अफ्रिकामा मिथकहरूले विभिन्न सामाजिक साँस्कृतिक आवश्यकता पूर्ति गर्छन्। उदाहरणका लागि अभिभावकले आफ्ना युवा छोराछोरीलाई तह लगाउन यी मिथकहरू प्रयोग गर्छन्।

source: Sometimes it's to find common ground across countries and cultures.
ne: यहाँ खास गरेर केही हाँस्यप्रद मिथकको नमूना प्रस्तुत गरिएको छ।

source: Sometimes it's both.
ne: एक युगाण्डाली रेडियो प्रस्तोता फेथ मुलुङ्गीले ट्वीट गरिन्:

source: For example, @IGtiz, a Kenyan student, has started the #100AfricanMyths hashtag to share myths that are passed on from generation to generation in African countries, mostly orally.
ne: तपाईंका हत्केला चिलाउँदैछन् भने तपाईंले पैसा प्राप्त गर्नुहुनेछ #100AfricanMyths

source: Myths in Africa serve different socio-cultural needs.
ne: छडीले पिटिने विद्यालयहरूमा चलिआएको एक सामान्य मिथकका बारे @PatohShanqueels ले प्रकाश पारे:

source: Here is a sample of some of the more hilarious African myths.
ne: #100AfricanMythsकाखीमुनि प्याज राख्योे भने शिक्षले पिट्दा बेहोश भइन्छ

source: Faith Mulungi, a Ugandan radio presenter, tweeted:
ne: दक्षिण अफ्रिकाका @xolelwandengane ले सुझाएअनुसार राति नङ नकाट्नुहोस्:

source: #100AfricanMyths putting Onions under your armpits made you faint when the teacher beat you 😂😂😂😂😂😂 — Soldier ↪ (@PatohShanqueels) September 27, 2016
ne: राति नङ काट्नुहुन्न, किनकि बोक्सीहरू आएर तिनलाई टिपेर लान्छन्।#100AfricanMyths

source: Do not cut your nails at night, according to @xolelwandengane in South Africa:
ne: एक दक्षिण अफ्रिकी रेडियो कार्यक्रम प्रस्तोता फ्ले लेतोआबाले थपिन्:

source: Flo Letoaba, a South African radio talk host, added this one to the mix:
ne: यदि पकाउँदै गरेको भाँडाबाट खानुभयो भने तपाईंको बिहे हुन्न #100AfricanMyths

source: If you eat out of a pot while cooking, you won't get married #100AfricanMyths — Flo Letoaba (@florenceletoaba) September 27, 2016
ne: राति सुस्केरा हाल्नु खतरनाक हुनसक्छ — कदाचित:

source: Whistling at night can be very dangerous — supposedly:
ne: #100AfricanMyths राति सुस्केरा हाल्नुभयो भने तपाईंको कोठामा सर्प आउँनेछ

source: Children were taught not to laugh at the disabled, according to @NaughtyMilz in Uganda:
ne: @NaughtyMilz का अनुसार युगाण्डामा बालबालिकालाई अपाङ्गप्रति नहाँस्न सिकाइन्थ्यो:

source: If you laugh at a lame person you would give birth to a lame child.... #100Africanmyths — ռɨʟօtɨċ (@NaughtyMilz) September 27, 2016
ne: यदि तपाईं लङ्गडो मानिसप्रति हाँस्नुभयो भने तपाईंको लङ्गडो सन्तान जन्मनेछ.... #100Africanmyths

source: An owl is a messenger of death, says @iGitz_:
ne: @iGitz_ भन्छन् लाटोकोसेरो मृत्युको संदेशवाहक हो:

source: If an owl screechs near your house, someone is gonna die. #100AfricanMyths — African President👑 (@iGitz_) September 27, 2016
ne: यदि तपाईंको घरनजिक लाटोकोसेरो कराउँछ भने कोही न कोही मर्नेछ। #100AfricanMyths

source: Do not sweep away luck from your house, Vinnie from Kenya warned:
ne: केन्याका भिन्नीले चेताए, आफ्नो घरबाट भाग्यलाई नबढार्नुहोस्:

source: Never sweep dirt from your house at night, that is like throwing away luck from your home #100AfricanMyths — Vinnie (@vinny_wa) September 27, 2016
ne: आफ्नो घरको कसिङ्गर राति नबढार्नुहोस्, यो भनेको आफ्नो घरबाट भाग्यलाई भगाउनु जस्तै हो #100AfricanMyths

source: Myths were also used to getting children to concentrate in class:
ne: बालबालिकालाई कक्षामा ध्यान केन्द्रित गर्न लगाउनका लागि पनि मिथक प्रयोग गरिन्थ्यो:

source: #100AfricanMyths
ne: #100AfricanMyths विद्यालयमा पहिलो पंक्तिमा बस्यो भने निश्चित रुपमा पास भइन्छ

source: Although the myths were from various parts of Africa, Dickens Jnr, an African American in the US state of Michigan, said that he had heard all them:
ne: यी मिथकहरू अफ्रिकाका भिन्न ठाउँबाट भए पनि संयुक्त राज्य अमेरिकाको मिशिगन राज्यमा बस्ने अफ्रिकी अमेरिकी डिकेन्स जुनियर भन्छन्, उनले यी सबै सुनिसकेका थिए:

source: Relating to most of the #100AfricanMyths tweets is just 😂.
ne: #100AfricanMyths का सबै जसो ट्वीटहरू सम्झदा यस्तो 😂 लाग्छ। म दृढतापूर्वक के भन्न चाहन्छु भने मैले हरेक जसो सुनिसकेको छु।

source: Thais in a Crowded Community Are Playing in the 'World’s First' Non-Rectangular Football Field · Global Voices
ne: भीडभाडयुक्त समुदायमा थाइहरू 'विश्वकै पहिलो' गैरआयताकार फिल्डमा फूटबल खेल्दैछन्

source: A non-rectangular football field? Well, if there’s no available space, why not?
ne: फूटबल फिल्ड गैरआयताकार हुनसक्छ र? यदि पर्याप्त स्थान छैन भने किन नहुनु त?

source: The AP Thailand company developed a non-rectangular football field in Khlong Toei, a working-class district near a port facility.
ne: एपि थाइल्याण्ड कम्पनीले बन्दरगाहनजिक श्रमिवर्गको बाहुल्यता रहेको जिल्ला ख्लोङ तोइमा गैरआयताकार फूटबल फिल्ड बनाएको छ। खबरहरूका अनुसार यो विश्वकै पहिलो गैरआयताकार फूटबल फिल्ड हो।

source: This is reportedly the world’s first non-rectangular football field.
ne: अलि पृथक सोच लिएर डिजाइन गर्दा कामलाग्ने जग्गाहरू विकास गर्न सिर्जनशीलता बढाउन मद्दत पुग्ने यस असामान्य फूटबल फिल्डले प्रमाणित गरेको छ।

source: This unusual football field has proven that designing outside boundaries can help foster creativity used to develop these useful spaces.
ne: हामी के आशा गर्दछौ भने अरु समुदायले यस अवधारणाको अनुशरण गरी आफ्ना अनियमित, बाङ्गाटेढा जग्गालाई परिवर्तन गरी उपयोगी कार्यका लागि विकास गर्नेछन्, "कुनै पनि असामान्य जमीनले उच्चतम फाइदा दिनसक्छ" अवधारणाअन्तर्गत।

source: We hope that other communities will adapt this idea to change their own irregular space into an area for organizing various activities, under the concept that “Any abnormal space can achieve the highest benefit.”
ne: आजभोलि ख्लोङ तोइका बालबालिकाले फूटबल खेल्न धेरै पर गइरहनुपर्दैन। युवाहरूलाई खेलकूदमार्फत अन्तरक्रियाको अवसर जुटाउँदै तथा खेर गइरहेका जग्गाहरूलाई बहुमूल्य सामुदायिक सम्पत्तिमा रूपान्तरण गर्दै यस परियोजनाले बढी जनघनत्व भएका शहरी क्षेत्रमा जीवनस्तर उकास्ने अन्य कदमहरूका लागि एक नमूना प्रस्तुत गर्नसक्नेछ।

source: Today, kids of Khlong Toei do not need to go far in order to play football. By providing an opportunity for the youth to interact through sports and by converting an idle space into a valuable community property, this project can serve as a model for other initiatives that seek to revive and improve the quality of living in populated urban centers. Learn more about the project through this video developed by CJ Worx, a digital agency film.
ne: सीजे वर्क्स नामक एक डिजिटल एजेन्सीद्वारा निर्मित यस भिडियोमार्फत यस परियोजनाबारे थप जानकारी प्राप्त गर्नुहोस्।

source: In the Eyes of Hong Kong's Housing Market, We Are All Just Sardines · Global Voices
ne: हङकङको आवासीय बजारको नजरमा हामी सबै खाँदिएका गुन्द्रुक हौं

source: In Hong Kong, we are all sardines. Illustration by Disillusionist (CC BY-ND 4.0)
ne: हङकङमा हामी सबै खाँदिएका गुन्द्रुक (कोचिएका सार्डिन माछाझै) हौं। डिस्इलयुजनिष्टद्वारा बनाइएको रेखाचित्र। (CC BY-ND 4.0)

source: Hong Kong is notorious for its crowded living conditions and the high cost of residential housing. Generations of housing policies have promised improvements in living standards, but are yet to deliver.
ne: हङकङ भीडभाडयुक्त तथा महंगो आवासका लागि कुख्यात छ। पुस्तौदेखिका आवासीय नीतिले जीवनस्तर उकास्ने बाँचा गरे पनि हालसम्म पुर्याउन सकेका छैनन्। विगतका दशकहरूमा यस शहरका अपार्टमेन्टहरू साना र अझै महंगा हुँदै गएका छन्।

source: Cage homes, rooms diced up or subdivided with boards, and the like, used to be the last resort of the city’s poorest. But nowadays even dice-sized apartments can be packaged for the luxury market, as people have become desensitized to the absurdity and have resigned themselves to even more cramped living spaces at unaffordable prices.
ne: पिंजडा जस्ता घर, घनाकार वा बोर्डद्वारा प्रविभाजित कोठाहरू तथा यस्तै किसिमका आवास यस शहरका गरीबहरूका लागि अंतिम आश्रय हुने गर्दथ्यो। तर आजभोलि साना घनाकार अपार्टमेन्टसमेत सुविधाभोगी बजारका लागि प्याकेज गर्न सकिन्छ। मनिसहरू असंगतितर्फ असंवेदनशील भएका छन् र तिर्नै नसकिने मूल्यका कोचिएर बस्नुपर्ने आवासहरूमा बस्न स्वीकारेका छन्।

source: He’s called the Pope a son of a whore.
ne: को हुन डुटर्ट ? इन्टु द डीप पोडकाष्टको नयाँ संस्करण।

source: He’s called US President Obama a son of a whore.
ne: उनले पोपलाई वेश्याको छोरो भनेका छन्। उनले अमेरिकी राष्ट्रपति ओबामालाई वेश्याको छोरोको संज्ञा दिएका छन्। उनलाई ट्रम्पसँग तुलना गरिएको छ। उनले बलात्कारका बारे चुट्किला सुनाएका छन् र व्यभिचारी भएको बारे उनी खुल्ला छन्। लागु पदार्थविरुद्धको उनको लडाइमा चार महिनाको अवधिमा हजारौं कथित लागुपदार्थको कारोबार गर्ने तथा दुव्र्यसनीहरू मारिएका छन्।

source: He's been compared to Trump. He’s cracked jokes about rape and is open about being a womanizer.
ne: तर फिलिप्पिन्सका राष्ट्रपति रोड्रिगो डुटर्टका बारेमा भन्नुपर्दा यो कथाको आधा जतिमात्र हुनआउँछ।

source: But that’s only half of the story when it comes to the President of the Philippines Rodrigo Duterte. In this week's episode of Into the Deep, a new Global Voices podcast that digs deep into one issue that isn’t getting the media coverage it deserves, Global Voices contributors Mong Palatino and Karlo Mongaya help us unravel the other side of Duterte.
ne: यस हप्ताको इन्टु द डीपको संस्करणमा ग्लोबल भ्वाइसेजका लेखकद्वय मोङ पालाटिनो तथा कार्लो मोंगायाले डुटर्टको अर्को पाटो केलाउन मद्दत गरेका छन्। ग्लोबल भ्वाइसेजको यस नयाँ पोडकाष्टले कभरेज नपाएका मुद्दाको खोजमूलक प्रस्तुति गर्दछ।

source: The feature photo in this story is a screenshot from the popular mobile game Fighting Crime.
ne: यस संस्करणमा हामीले ब्लू डट सेसन्सको रे गन – फास्टरफास्टरब्राइटर तथा ली रोजभेयरको अण्डर सस्पिसन नामक गीतहरूलगायत क्रियटिभ कमन्स लाइसेन्सअन्तर्गतको फ्रि म्युजिक आर्काइभबाट संगीत साभार गरेका छौ। यस लेखमा प्रयोग गरिएको फोटो लोकप्रिय मोबाइल गेम फाइटिङ क्राइमबाट लिइएको स्क्रीनशट हो।

source: Interested in Cultural Feminism? Serve Yourselves! · Global Voices
ne: साँस्कृतिक नारीवादमा इच्छुक हुनुहुन्छ ? आफैं जान्नुहोस्!

source: Public Domain.
ne: तस्वीर: १९१४ चाल्र्स डाना गिब्सनद्वारा सिर्जित प्रिन्ट। सार्वजनिक डोमेन।

source: The OyeJuanjo blog, which is run by the young Peruvian journalist Juanjo Dioses and is known for sharing educational texts and resources, combined in a single post 70 free and downloadable pdf format works in Spanish that study and discuss different phenomenons through two lenses: feminism and culture.
ne: पेरुभियन युवा पत्रकार हुआंहो डिओसिसको ब्लग ओएहुआंहो यसमा शेयर गरिने शैक्षिक टेक्स्ट तथा सामग्रीका लागि चिनिन्छ। यस ब्लगले ७० निःशुल्क तथा डाउनलोड गर्न मिल्ने पिडिएफ फम्र्याटका स्पेनिश रचनाहरूलाई एउटै पोष्टमा आबद्ध गरेको छ। यी रचनाहरूले विभिन्न घटनाहरूको अध्ययन तथा विचार विमर्श गर्दछन्: नारीवाद र सँस्कृतिका दुई लेन्सबाट।

source: Among the texts are essays, academic works and discussions concerning images of the body in culture and in politics, cyber-feminism or an analysis of the portrayal of women in comic books. The Mexican artist and an icon of women's struggle in the region and globally, Frida Kahlo, is at the centre of the analysis in many of these texts.
ne: ती टेक्स्टमध्ये सँस्कृति तथा राजनीतिमा निकायको प्रतिबिम्ब, साइबर नारीवाद वा कमिक्समा महिलाहरूको वर्णनको विश्लेषणसम्बन्धी निबन्ध, सैद्धान्तिक रचना तथा विचार विमर्श रहेका छन्। मेक्सिकन कलाकार र यस क्षेत्र तथा विश्वभरिकै महिला संघर्षको प्रतिरूप फ्रिडा काह्लो यी टेक्स्टमध्ये धेरैमा विश्लेषणको केन्द्रमा रहेकी छिन्। यी टेक्स्टमा कुनै पनि निकाय तथा समुदायद्वारा इन्टरनेटमा वा बाहिर गरिने शक्तिको प्रदर्शन तथा प्रतिकारी शक्तिबारे पनि खोतलिएको छ। संक्षेपमा,यो साँस्कृतिक तथा लैंगिक संघर्षका संदर्भमा बौद्धिकवर्गको अभिरुचिभित्रको यात्रा हो।

source: Photo taken in October, 2016.
ne: फुकुशिमा, मियागी र इवाते सुनामीपछि कसरी सामान्य अवस्थामा फर्किदैछन्

source: By Flickr user Cheng-en Cheng. License: Attribution-ShareAlike 2.0 Generic (CC BY-SA 2.0).
ne: “शिजुगावा हाई स्कुलबाट खिचिएको मिनामी सानरिकु (मियागी), शिजुगावाको दृश्य।" शिजुगावा मार्च २०११ मा सुनामीले तहसनहस बनाएको थियो र उक्त क्षेत्रमा अझै पनि पुनर्निर्माण हुँदैछ। अक्टोबर २०१६ मा फ्लिकर प्रयोगकर्ता चेङ एन चेङद्वारा लिइएको फोटो। License: Attribution-ShareAlike 2.0 Generic (CC BY-SA 2.0).

source: Earlier in March 2017, the Kahoku Shimpo, a Japanese daily newspaper covering northeastern Japan, documented the progress that has been made over the past six years to reconstruct the lives of people affected by the March 2011 "triple disaster" of a massive earthquake, tsunami and the Fukushima nuclear accident.
ne: मार्च २०१७ को शुरुतिर एक जापानिज दैनिक समाचार पत्र काहोकु शिम्पोले पूर्वोत्तर जापानलाई समेट्दै विगत ६ वर्षमा भएका प्रगति विवरण प्रकाशित गर्यो। समाचारमा मार्च २०११ “तीन प्रकोप” को एक ठूलो भूकम्प, सुनामी साथै फुकुशिमा आणविक दुर्घटनाको कारण प्रभावित मानिसहरुको जीवन पूर्ववत् अवस्थामा ल्याउन त्यहाँ भएका प्रयास बारेमा जानकारी दिइएको छ।

source: The Kahoku Shimpo is headquartered in Sendai, Miyagi Prefecture, which was one of several prefectures in Japan's northeast that experienced both the earthquake and the resulting tsunami.
ne: काहोकु शिम्पोको मुख्यालय मियागी प्रान्तको सेन्दाइमा पर्दछ। यो प्रान्त पूर्वोत्तर जापानको धेरै प्रान्तहरु मध्ये एक थियो जसले भूकम्पका साथै भूकम्पको कारण उत्पन्न सुनामी दुबैको अनुभव गर्यो। सुनामीले सम्पूर्ण तटीय शहर सखाप पारेपछि मियागी र यसको छिमेकी फुकुशिमा साथै इवातेका हजारौं मानिसहरु उक्त क्षेत्रहरु खाली गर्न बाध्य भए। फुकुशिमा प्रान्तले आणविक दुर्घटना पनि भोग्यो जसको कारण त्यहाँको मात्रै १६०,००० बासिन्दा उनीहरुका घर खाली गर्नका लागि बाध्य भए।

source: Hundreds of thousands of people Miyagi and its neighbors Fukushima and Iwate were forced to evacuate as the tsunami wiped entire coastal cities off the map.
ne: काहोकु शिम्पोको विशेष कभरेजले ६ वर्षमा उक्त क्षेत्रमा बस्ने मानिसहरुको जीवन पूर्ववत् अवस्थामा फर्काउन के कस्ता प्रयास भए भन्ने बारेमा स्थानीय दृष्टिकोण प्रदान गर्दछ। अखबारको गहन विशेषता जापानको पुनर्निर्माण मन्त्रालयको तथ्याङ्क साथै विस्थापित व्यक्तिहरुका सर्वेक्षण समावेश छ।

source: Fukushima Prefecture also experienced a nuclear accident that, alone, forced 160,000 residents to be evacuated from their homes.
ne: फुकुशिमा, मियागी र इवातेको आवास स्थिति

source: Six years on, the Kahoku Shimpo's special coverage provides a local perspective on what progress has been made rebuilding the lives of people living in the region. The newspaper's in-depth feature includes statistics from Japan's Reconstruction Ministry as well as surveys of evacuees themselves. The State of Housing in Fukushima, Miyagi and Iwate
ne: काहोकु शिम्पोको अनुसार डिसेम्बर १५ सम्ममा आवास प्रतिस्थापन योजनाको ७७ प्रतिशत (災害公営住宅, साइगाइ कोउए जुउताकु)) फुकुशिमा, मियागी र इवाते प्रान्तहरुमा काम सम्पन्न भएको छ। यी तीन प्रान्तहरुमध्ये आवास प्रतिस्थापन योजनाको ८० प्रतिशत काम सम्पन्न गरेर मियागीले सबभन्दा धेरै प्रगति गरेको छ। इवाते प्रान्तमा यस्तो आवास योजनाको ७५ प्रतिशत काम सम्पन्न भएको छ, जबकि फुकुशिमा ७० प्रतिशत सहित पुछारमा छ।

source: The Kahoku Shimpo reports that as of December 2015, 77 per cent of planned replacement housing (災害公営住宅, saigai kouei juutaku) has been completed in Fukushima, Miyagi and Iwate prefectures. Of the three prefectures Miyagi has experienced the most success, with 80 per cent of planned replacement housing completed.
ne: यसैबीच, ६ वर्षपछि त्यहाँ अझै पहिले निर्माण गरिएका अस्थायी आवास (仮設住宅, कासेत्चु जुउताकु)) देखि विस्थापितहरुलाई स्थायी प्रतिस्थापन आवासमा स्थानान्तरण गर्ने प्रयास भइरहेको छ। तीन प्रकोप पश्चात, लगभग ८०,००० मानिसहरु अस्थायी आवासमा बस्न बाध्य भए। डिसेम्बर २०१६ सम्ममा त्यहाँ मियागी, फुकिशिमा र इवातेका ३६,००० मानिसहरु यस्ता आवासमा अझै पनि बसिरहेका छन्।

source: Following the triple disaster, nearly 80,000 people were forced to live in temporary housing. As of December 2016, there were still 36,000 people from Miyagi, Fukushima and Iwate living in such housing.
ne: फुकुशिमाबाट २०११ को विस्थापितमध्ये लगभग ४० प्रतिशत अझै पनि अस्थायी आवासमा बस्दछन्, जबकि मियागी बढी सफल भएको छ; प्रकोपपछि पूर्वनिर्मित आवासमा बसिरहेका ७५ प्रतिशत भन्दा बढी विस्थापितहरुलाई स्थायी घरहरुमा स्थानान्तरण गरिएका छन्। इवातेको आंकडा ३४ प्रतिशत छ।

source: The State of Work and Day-to-Day Life in the Three Affected Prefectures
ne: तीन प्रभावित प्रान्तहरुमा कामको अवस्था र दैनिक जीवन

source: The Kahoku Shimpo found that 1,074 of 1,100 (or nearly 98 per cent) of schools in three prefectures affected by the March 2011 disaster had been reopened by December 2016.
ne: मार्च २०११ को प्रकोपको कारण प्रभावित बनेका तीन प्रान्तका १,१०० मध्ये १,०७४ (अर्थात करिब ९८ प्रतिशत विद्यालयहरु ) डिसेम्बर २०१६ सम्ममा पुन: खुलेका काहोकु शिम्पोले पायो।

source: Six years on, it's clear that rebuilding industry in the three prefectures has been more difficult.
ne: स्पष्ट छ कि ६ वर्षमा तीन प्रान्तमा उद्योग पुनर्निर्माण गाह्रो भएको छ। जबकि मियागी र इवातेमा अहिले लगभग १०० प्रतिशत माछा मार्ने बन्दरगाह परिचालनमा छन्, फुकुशिमामा केवल ३० प्रतिशत मात्र माछा मार्ने बन्दरगाह खुलेका छन्।

source: The tsunami and nuclear accident affected a large area of agricultural land in the three prefectures. Miyagi has been able to rehabilitate 93 per cent of affected farmland, while just 66 per cent of farmland in Iwate and less than 50 per cent of farmland affected by the disaster in Fukushima has returned to use.
ne: सुनामी र आणविक दुर्घटनाले तीन प्रान्तमा कृषि भूमिको ठूलो क्षेत्र प्रभावित पार्यो । मियागी प्रभावित को ९३ प्रतिशत खेतीयोग्य जमीन पहिलेको अवस्थामा फर्काउन सफल भयो, जबकि इवातेमा ६६ प्रतिशत खेतीयोग्य जमीन मात्र र दुर्घटनाले प्रभावित फुकुशिमामा खेतीयोग्य जमीनको ५० प्रतिशत भन्दा कम प्रयोगमा आएको छ।

source: It's unlikely this is just because of the nuclear accident.
ne: आणविक दुर्घटनाको कारण मात्र यो सम्भव छैन। फुकुशिमामा दुर्घटनाले प्रभावित ५,४०० हेक्टर मध्ये ६९० हेक्टर “आणविक बहिष्करण क्षेत्र” मा पर्दछ।

source: Of 5,400 hectares of farmland in Fukushima affected by the disaster, 690 hectares lie within the "nuclear exclusion zone." Tourism has largely rebounded in two of the three prefectures, but, once again, Fukushima still lags.
ne: पर्यटन धेरै हदसम्म सुधार भएको छ तीन मध्ये दुई प्रान्तमा, यध्यपि फेरि पनि फुकुशिमा अझै पछाडि छ। आगन्तुक पर्यटक इवाते र मियागी तर्फ पूर्व-प्रकोप स्तरको करिब ९० प्रतिशत फर्केका छन्, जब कि फुकुशिमाको संख्या ७५ प्रतिशत मात्र छ।

source: However, the Kahoku Shimpo also reports that nearly half of people in coastal settlements feel that earning a livelihood has gotten tougher since the disaster. Are Locals Prepared for the Next 'Big One'?
ne: यध्यपि काहोकु शिम्पोले यो पनि भनेको छ कि तटीय बस्तिका लगभग आधा मानिसहरु प्रकोप भएदेखि जीविका चलाउन समस्या भएको अनुभव गर्छन्।

source: The paper conducted numerous surveys of local residents and evacuees to determine everything from the state of reconstruction to how perceptions have changed about the risk of tsunamis.
ne: के स्थानीय अर्को “ठूलो एक” को लागि तयार छन् त?
